export default `
Скрытень|Большой|Аберрация|хаотично-нейтральный|14|природный доспех|78|12к10+12|walk:10 fly:40|17,15,12,13,12,14|8|+3
se|тёмное зрение 60 фт., пассивная Внимательность 11
la|Глубинная речь, Подземный
sk|Скрытность +5
de|Скрытень напоминает тёмный кожаный плащ, парящий в темноте подземелий и поджидающий добычу.
t|Передача урона|Пока скрытень присосан к существу, он получает лишь половину наносимого ему урона (округление вниз), а вторую половину получает то существо.
t|Ложная внешность|Пока скрытень остаётся неподвижным и не выставляет напоказ свою нижнюю сторону, он неотличим от тёмного кожаного плаща.
t|Чувствительность к свету|Находясь при ярком свете, скрытень совершает с помехой броски атаки и проверки Мудрости (Внимательность), полагающиеся на зрение.
a|Мультиатака|Скрытень совершает две атаки: одну укусом и одну хвостом.
a|Укус|Рукопашная атака оружием: +6 к попаданию, досягаемость 5 фт., одно существо. Попадание: 10 (2к6 + 3) колющего урона, и если цель Большого размера или меньше, скрытень присасывается к ней. Если у скрытня была преимущество против цели, он присасывается к голове цели, и цель ослеплена и не может дышать, пока скрытень присосан. Присосавшись, скрытень может атаковать этим действием только эту цель и совершает броски атаки с преимуществом. Скрытень может отсоединиться, потратив 5 футов перемещения. Существо, включая цель, может действием отсоединить скрытня, преуспев в проверке Силы со Сл 16.
a|Хвост|Рукопашная атака оружием: +6 к попаданию, досягаемость 10 фт., одно существо. Попадание: 7 (1к8 + 3) рубящего урона.
a|Стон|Каждое существо в пределах 60 футов от скрытня, способное слышать его стон и не являющееся аберрацией, должно преуспеть в спасброске Мудрости со Сл 13 или стать испуганным до конца следующего хода скрытня. Если спасбросок существа успешен, оно получает иммунитет к стону скрытня на следующие 24 часа.
a|Фантазмы (восстанавливается после короткого или продолжительного отдыха)|Скрытень магически создаёт три иллюзорные копии себя, если не находится при ярком свете. Копии перемещаются вместе с ним и повторяют его действия, меняясь местами, чтобы было невозможно отследить, какой скрытень настоящий. Если скрытень оказывается в области яркого света, копии исчезают. Когда любое существо нацеливается на скрытня атакой или вредоносным заклинанием при наличии копии, оно бросает кость случайно, чтобы определить, целится ли оно в скрытня или в одну из копий. Существо не подвержено этому магическому эффекту, если не видит или полагается на чувства, отличные от зрения. Копия имеет КД скрытня и использует его спасброски. Если атака попадает по копии или копия проваливает спасбросок против эффекта, наносящего урон, копия исчезает.

Горгона|Большой|Чудовище|без мировоззрения|19|природный доспех|114|12к10+48|walk:40|20,11,18,2,12,7|5|+3
se|тёмное зрение 60 фт., пассивная Внимательность 14
la|—
sk|Внимательность +4
ci|окаменение
de|Горгона — свирепый бык, покрытый железными чешуйками, чьё дыхание обращает живую плоть в камень.
t|Топчущий натиск|Если горгона переместилась хотя бы на 20 футов по прямой к существу и затем попала по нему атакой рогами в тот же ход, цель должна преуспеть в спасброске Силы со Сл 16 или быть сбитой с ног. Если цель лежит ничком, горгона может совершить одну атаку копытами по ней бонусным действием.
a|Рога|Рукопашная атака оружием: +8 к попаданию, досягаемость 5 фт., одна цель. Попадание: 18 (2к12 + 5) колющего урона.
a|Копыта|Рукопашная атака оружием: +8 к попаданию, досягаемость 5 фт., одна цель. Попадание: 16 (2к10 + 5) дробящего урона.
a|Окаменяющее дыхание (восстанавливается на 5–6)|Горгона выдыхает окаменяющий газ в конусе длиной 30 футов. Каждое существо в этой области должно преуспеть в спасброске Телосложения со Сл 13. При провале цель начинает обращаться в камень и обездвижена. Обездвиженная цель должна повторить спасбросок в конце своего следующего хода. При успехе эффект заканчивается. При провале цель окаменевает до тех пор, пока не будет освобождена заклинанием «высшее восстановление» или иной магией.

Перитон|Большой|Чудовище|нейтрально-злой|13|—|34|4к10+12|walk:30 fly:60|16,16,16,10,12,12|2|+2
se|пассивная Внимательность 13
la|понимает Общий и Сильван, но не может говорить
sk|Внимательность +3
de|Перитон — крылатый хищник с телом оленя и головой орла, отбрасывающий тень человека, чьё сердце жаждет пожрать.
t|Острые зрение и нюх|Перитон совершает с преимуществом проверки Внимательности, полагающиеся на зрение или нюх.
a|Мультиатака|Перитон атакует рогами и когтями.
a|Рога|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одна цель. Попадание: 7 (1к8 + 3) колющего урона. Эта атака наносит критическое попадание при выпадении 18–20. Если это критическое попадание снижает хиты гуманоида до 0, перитон может бонусным действием вырвать сердце цели зубами, убив её.
a|Когти|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одна цель. Попадание: 6 (1к6 + 3) колющего урона, или 10 (2к6 + 3) урона, если перитон переместился хотя бы на 20 футов по прямой к цели перед атакой.

Фазовый паук|Большой|Чудовище|без мировоззрения|13|природный доспех|32|5к10+5|walk:30 climb:30|15,15,12,6,10,6|3|+2
se|тёмное зрение 60 фт., пассивная Внимательность 10
la|—
sk|Скрытность +6
de|Фазовый паук обладает магической способностью переходить в Эфирный план, нанося смертельные укусы из ниоткуда.
t|Эфирный скачок|Бонусным действием паук может магически переместиться из Материального плана в Эфирный план или обратно.
t|Хождение по стенам|Паук может лазать по сложным поверхностям, в том числе вверх ногами по потолку, не совершая проверок характеристик.
t|Хождение по паутине|Паук игнорирует ограничения перемещения, вызванные паутиной.
a|Укус|Рукопашная атака оружием: +4 к попаданию, досягаемость 5 фт., одно существо. Попадание: 7 (1к10 + 2) колющего урона, и цель должна совершить спасбросок Телосложения со Сл 11, получив 18 (4к8) урона ядом при провале или половину этого урона при успехе. Если урон ядом снижает хиты цели до 0, цель стабилизирована, но отравлена на 1 час, даже восстановив хиты, и парализована, пока отравлена таким образом.

Эттеркап|Средний|Чудовище|нейтрально-злой|13|природный доспех|44|8к8+8|walk:30 climb:30|14,15,13,7,12,8|2|+2
se|тёмное зрение 60 фт., пассивная Внимательность 13
la|—
sk|Внимательность +3, Скрытность +4, Выживание +3
de|Эттеркап — паукоподобное существо, плетущее коварные ловушки и повелевающее пауками в тёмных лесах.
t|Хождение по стенам|Эттеркап может лазать по сложным поверхностям, в том числе вверх ногами по потолку, не совершая проверок характеристик.
t|Чувство паутины|Находясь в контакте с паутиной, эттеркап знает точное местоположение любого другого существа, контактирующего с той же паутиной.
t|Хождение по паутине|Эттеркап игнорирует ограничения перемещения, вызванные паутиной.
a|Мультиатака|Эттеркап совершает две атаки: одну укусом и одну когтями.
a|Укус|Рукопашная атака оружием: +4 к попаданию, досягаемость 5 фт., одно существо. Попадание: 6 (1к8 + 2) колющего урона плюс 4 (1к8) урона ядом. Цель должна преуспеть в спасброске Телосложения со Сл 11 или стать отравленной на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе.
a|Когти|Рукопашная атака оружием: +4 к попаданию, досягаемость 5 фт., одна цель. Попадание: 7 (2к4 + 2) рубящего урона.
a|Паутина (восстанавливается на 5–6)|Дальнобойная атака оружием: +4 к попаданию, дистанция 30/60 фт., одно существо Большого размера или меньше. Попадание: существо опутано паутиной и обездвижено. Действием обездвиженное существо может совершить проверку Силы со Сл 11, освобождаясь от паутины при успехе. Эффект заканчивается, если паутина уничтожена. Паутина имеет КД 10, 5 хитов, уязвимость к урону огнём и иммунитет к дробящему урону, урону ядом и психическому урону.

Полярный волк|Большой|Чудовище|нейтрально-злой|13|природный доспех|75|10к10+20|walk:50|18,13,14,7,12,8|3|+2
se|пассивная Внимательность 15
la|Общий, Великаний, Полярный волк
sk|Внимательность +5, Скрытность +3
im|холод
de|Полярный волк — огромный волк ледяных пустошей, служащий ездовым и охранным зверем для морозных великанов.
t|Острые слух и нюх|Волк совершает с преимуществом проверки Мудрости (Внимательность), полагающиеся на слух или нюх.
t|Тактика стаи|Волк совершает с преимуществом броски атаки против существа, если хотя бы один из союзников волка находится в пределах 5 футов от существа и этот союзник не недееспособен.
t|Снежная маскировка|Волк совершает с преимуществом проверки Ловкости (Скрытность), сделанные для укрытия на заснеженной местности.
a|Укус|Рукопашная атака оружием: +6 к попаданию, досягаемость 5 фт., одна цель. Попадание: 11 (2к6 + 4) колющего урона. Если цель — существо, оно должно преуспеть в спасброске Силы со Сл 14 или быть сбитым с ног.
a|Морозное дыхание (восстанавливается на 5–6)|Волк выдыхает поток ледяного ветра в конусе длиной 15 футов. Каждое существо в этой области должно совершить спасбросок Ловкости со Сл 12, получив 18 (4к8) урона холодом при провале или половину этого урона при успехе.

Гигантский орёл|Большой|Зверь|нейтрально-добрый|13|—|26|4к10+4|walk:10 fly:80|16,17,13,8,14,10|1|+2
se|пассивная Внимательность 14
la|Гигантский орёл, понимает Общий и Ауран, но не может говорить
sk|Внимательность +4
de|Гигантский орёл — благородная разумная птица, что парит в небесах и сторонится злых существ.
t|Острое зрение|Орёл совершает с преимуществом проверки Мудрости (Внимательность), полагающиеся на зрение.
a|Мультиатака|Орёл совершает две атаки: одну клювом и одну когтями.
a|Клюв|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одна цель. Попадание: 6 (1к6 + 3) колющего урона.
a|Когти|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одна цель. Попадание: 10 (2к6 + 3) рубящего урона.
`
