export default `
Магмовый мефит|Маленький|Элементаль|нейтрально-злой|11||22|5к6 + 5|walk:30 fly:30|8,12,12,7,10,10|1/2|2
de|Мелкий злобный бесёнок из стихий огня и земли, чьё бугристое тело сочится расплавленной магмой.
se|тёмное зрение 60 фт., пассивная Внимательность 10
la|Игнан, Терран
ev|Горы, Подземелье
sk|Скрытность 3
im|огонь, яд
ci|отравление
t|Взрыв при смерти|Когда мефит умирает, он взрывается фонтаном лавы. Каждое существо в пределах 5 фт. от него должно пройти спасбросок Ловкости Сл 11, получая 7 (2к6) урона огнём при провале или половину этого урона при успехе.
t|Ложный облик|Пока мефит остаётся неподвижным, его невозможно отличить от обычной кучи магмы.
t|Врождённое колдовство (1/день)|Мефит может врождённо сотворить заклинание «раскалённый металл» (Сл спасброска 10), не нуждаясь в материальных компонентах. Его базовая характеристика — Харизма.
a|Когти|Рукопашная атака оружием: +3 к попаданию, досягаемость 5 фт., одно существо. Попадание: 3 (1к4 + 1) рубящего урона плюс 2 (1к4) урона огнём.
a|Огненное дыхание (перезарядка 6)|Мефит выдыхает огонь 15-футовым конусом. Каждое существо в этой области должно пройти спасбросок Ловкости Сл 11, получая 7 (2к6) урона огнём при провале или половину этого урона при успехе.

Пылевой мефит|Маленький|Элементаль|нейтрально-злой|12||17|5к6|walk:30 fly:30|5,14,10,9,11,10|1/2|2
de|Хрупкий бесёнок из стихий воздуха и земли, рассыпающий клубы слепящей пыли при каждом взмахе крыльев.
se|тёмное зрение 60 фт., пассивная Внимательность 12
la|Ауран, Терран
ev|Пустыня, Подземелье
sk|Внимательность 2, Скрытность 4
im|яд
ci|отравление
t|Взрыв при смерти|Когда мефит умирает, он взрывается облаком пыли. Каждое существо в пределах 5 фт. от него должно пройти спасбросок Телосложения Сл 10, иначе будет ослеплено на 1 минуту. Ослеплённое существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе.
t|Врождённое колдовство (1/день)|Мефит может врождённо сотворить заклинание «усыпление», не нуждаясь в материальных компонентах. Его базовая характеристика — Харизма.
a|Когти|Рукопашная атака оружием: +4 к попаданию, досягаемость 5 фт., одно существо. Попадание: 4 (1к4 + 2) рубящего урона.
a|Слепящее дыхание (перезарядка 6)|Мефит выдыхает слепящую пыль 15-футовым конусом. Каждое существо в этой области должно пройти спасбросок Ловкости Сл 10, иначе будет ослеплено на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе.

Цепной дьявол|Средний|Исчадие|законопослушно-злой|16|естественный доспех|85|10к8 + 40|walk:30|18,15,18,11,12,14|8|3
de|Обмотанный гремящими цепями дьявол-мучитель Девяти Преисподних; цепи вокруг него оживают и рвут плоть по его воле.
se|тёмное зрение 120 фт., пассивная Внимательность 8
la|Инфернальный, телепатия 120 фт.
ev|Нижние планы, Подземелье
sv|con 7, wis 4, cha 5
ri|холод; дробящий, колющий и рубящий урон от немагических атак, совершённых не посеребрённым оружием
im|огонь, яд
ci|отравление
t|Дьявольское зрение|Магическая тьма не мешает тёмному зрению дьявола.
t|Сопротивление магии|Дьявол совершает с преимуществом спасброски от заклинаний и других магических эффектов.
a|Мультиатака|Дьявол совершает две атаки цепями.
a|Цепь|Рукопашная атака оружием: +8 к попаданию, досягаемость 10 фт., одна цель. Попадание: 11 (2к6 + 4) рубящего урона. Цель схвачена (Сл высвобождения 14), если дьявол ещё не держит существо в захвате. Пока захват не окончен, цель опутана и получает 7 (2к6) колющего урона в начале каждого своего хода.
a|Оживление цепей (восстанавливается после короткого или продолжительного отдыха)|До четырёх цепей, которые дьявол видит в пределах 60 фт. от себя, магическим образом покрываются острыми как бритва шипами и оживают под контролем дьявола, при условии что эти цепи никто не несёт и не носит. Каждая оживлённая цепь — предмет с КД 20, 20 хитами, сопротивлением колющему урону и иммунитетом к психическому урону и урону громом. Когда дьявол в свой ход совершает Мультиатаку, каждая оживлённая цепь может совершить одну дополнительную атаку цепью. Оживлённая цепь может схватить одно существо, но не может совершать атаки, пока держит захват. Оживлённая цепь возвращается в неподвижное состояние, если её хиты опускаются до 0, а также если дьявол становится недееспособным или умирает.
r|Пугающая маска|Когда существо, которое дьявол видит, начинает ход в пределах 30 фт. от него, дьявол может создать иллюзию того, что он выглядит как покойный близкий или заклятый враг этого существа. Если существо видит дьявола, оно должно пройти спасбросок Мудрости Сл 14, иначе станет испуганным до конца своего хода.

Налфешни|Большой|Исчадие|хаотично-злой|18|естественный доспех|184|16к10 + 96|walk:20 fly:30|21,10,22,19,12,15|13|5
de|Грузный демон с телом гигантского кабана-обезьяны и куцыми крыльями; судья над душами в Бездне, чей нимб переливается жутким светом.
se|истинное зрение 120 фт., пассивная Внимательность 11
la|Бездны, телепатия 120 фт.
ev|Нижние планы
sv|con 11, int 9, wis 6, cha 7
ri|холод, огонь, электричество; дробящий, колющий и рубящий урон от немагических атак
im|яд
ci|отравление
t|Сопротивление магии|Налфешни совершает с преимуществом спасброски от заклинаний и других магических эффектов.
a|Мультиатака|Налфешни использует «Нимб ужаса», если он перезарядился. Затем налфешни совершает три атаки: одну укусом и две когтями.
a|Укус|Рукопашная атака оружием: +10 к попаданию, досягаемость 5 фт., одна цель. Попадание: 32 (5к10 + 5) колющего урона.
a|Коготь|Рукопашная атака оружием: +10 к попаданию, досягаемость 10 фт., одна цель. Попадание: 15 (3к6 + 5) рубящего урона.
a|Нимб ужаса (перезарядка 5–6)|Налфешни магическим образом испускает мерцающий разноцветный свет. Каждое существо в пределах 15 фт. от налфешни, которое видит этот свет, должно пройти спасбросок Мудрости Сл 15, иначе станет испуганным на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе. Если спасбросок существа успешен или эффект на нём окончился, оно получает иммунитет к «Нимбу ужаса» этого налфешни на следующие 24 часа.
a|Телепортация|Налфешни магическим образом телепортируется вместе со всем снаряжением, которое несёт и носит, на расстояние до 120 фт. в свободное пространство, которое видит.

Теневой демон|Средний|Исчадие|хаотично-злой|13||66|12к8 + 12|walk:30 fly:30|1,17,12,14,13,14|4|2
de|Сгусток живой тьмы с горящими глазами — бестелесный демонический дух, ненавидящий свет и раздирающий разум жертв.
se|тёмное зрение 120 фт., пассивная Внимательность 11
la|Бездны, телепатия 120 фт.
ev|Нижние планы, Подземелье
sv|dex 5, cha 4
sk|Скрытность 7
ri|кислота, огонь, некротический урон, гром; дробящий, колющий и рубящий урон от немагических атак
im|холод, электричество, яд
ci|истощение, захват, паралич, окаменение, отравление, сбивание с ног, опутывание
t|Бестелесное перемещение|Демон может перемещаться сквозь других существ и предметы, как если бы они были труднопроходимой местностью. Он получает 5 (1к10) урона силовым полем, если оканчивает ход внутри предмета.
t|Чувствительность к свету|Находясь на ярком свету, демон совершает с помехой броски атаки, а также проверки Мудрости (Внимательность), полагающиеся на зрение.
t|Теневая скрытность|Находясь в тусклом свете или темноте, демон может совершать действие Засада бонусным действием.
a|Когти|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одно существо. Попадание: 10 (2к6 + 3) психического урона, либо 17 (4к6 + 3) психического урона, если демон совершал бросок атаки с преимуществом.

Барлгура|Большой|Исчадие|хаотично-злой|15|естественный доспех|68|8к10 + 24|walk:40 climb:40|18,15,16,7,14,9|5|3
de|Демон, похожий на громадного свирепого орангутана с багровой шкурой; дикий охотник Бездны, рвущий врагов в безрассудной ярости.
se|слепое зрение 30 фт., тёмное зрение 120 фт., пассивная Внимательность 15
la|Бездны, телепатия 120 фт.
ev|Нижние планы, Лес
sv|dex 5, con 6
sk|Внимательность 5, Скрытность 5
ri|холод, огонь, электричество
im|яд
ci|отравление
t|Врождённое колдовство|Базовая характеристика барлгуры — Мудрость (Сл спасброска от заклинаний 13). Барлгура может врождённо сотворять следующие заклинания, не нуждаясь в материальных компонентах: 1/день каждое: «опутывание», «фантомная сила»; 2/день каждое: «маскировка», «невидимость» (только на себя).
t|Безрассудство|В начале своего хода барлгура может получить преимущество на все броски рукопашных атак оружием, совершаемые в этом ходу, но тогда до начала её следующего хода броски атак по ней совершаются с преимуществом.
t|Прыжок с разбега|Прыжок барлгуры в длину достигает 40 фт., если она разбежится хотя бы на 10 фт.
a|Мультиатака|Барлгура совершает три атаки: одну укусом и две кулаками.
a|Укус|Рукопашная атака оружием: +7 к попаданию, досягаемость 5 фт., одна цель. Попадание: 11 (2к6 + 4) колющего урона.
a|Кулак|Рукопашная атака оружием: +7 к попаданию, досягаемость 5 фт., одна цель. Попадание: 9 (1к10 + 4) дробящего урона.

Инкуб|Средний|Исчадие|нейтрально-злой|15|естественный доспех|66|12к8 + 12|walk:30 fly:60|8,17,13,15,12,20|4|2
de|Крылатое исчадие-перевёртыш в облике прекрасного юноши; соблазняет смертных во снах и наяву, а иссушающим поцелуем выпивает саму их жизнь.
se|тёмное зрение 60 фт., пассивная Внимательность 15
la|Бездны, Всеобщий, Инфернальный, телепатия 60 фт.
ev|Город, Нижние планы
sk|Обман 9, Проницательность 5, Внимательность 5, Убеждение 9, Скрытность 7
ri|холод, огонь, электричество, яд; дробящий, колющий и рубящий урон от немагических атак
t|Перевёртыш|Инкуб может действием принять облик Маленького или Среднего гуманоида либо вернуться в свой истинный облик. Без крыльев он теряет скорость полёта. Кроме размера и скорости, все его характеристики одинаковы во всех обликах. Носимое и несомое им снаряжение не преображается. Он возвращается в истинный облик, если умирает.
t|Телепатическая связь|Инкуб игнорирует ограничение дистанции своей телепатии, когда общается с очарованным им существом. Им даже не обязательно находиться на одном плане существования.
a|Коготь (только в облике исчадия)|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одна цель. Попадание: 6 (1к6 + 3) рубящего урона.
a|Очарование|Один гуманоид, которого инкуб видит в пределах 30 фт. от себя, должен пройти спасбросок Мудрости Сл 15, иначе станет магически очарованным на 1 день. Очарованная цель подчиняется устным и телепатическим приказам инкуба. Если цель получает вред или самоубийственный приказ, она может повторить спасбросок, прекращая эффект на себе при успехе. Если спасбросок цели успешен или эффект на ней окончился, она получает иммунитет к «Очарованию» этого инкуба на следующие 24 часа. Инкуб может держать очарованной только одну цель одновременно. Если он очаровывает другую, эффект на предыдущей цели оканчивается.
a|Иссушающий поцелуй|Инкуб целует очарованное им или согласное существо. Цель должна пройти спасбросок Телосложения Сл 15 против этой магии, получая 32 (5к10 + 5) психического урона при провале или половину этого урона при успехе. Максимум хитов цели уменьшается на величину, равную полученному урону. Это уменьшение длится, пока цель не окончит продолжительный отдых. Цель умирает, если этот эффект опускает её максимум хитов до 0.
a|Эфирность|Инкуб магическим образом переходит с Материального плана на Эфирный план или наоборот.

Морская карга|Средний|Фея|хаотично-злой|14|естественный доспех|52|7к8 + 21|walk:30 swim:40|16,13,16,12,12,13|2|2
de|Уродливая старуха моря с осклизлой гниющей кожей и мёртвыми рыбьими глазами; её истинный облик вселяет смертельный ужас.
se|тёмное зрение 60 фт., пассивная Внимательность 11
la|Акван, Всеобщий, Великаний
ev|Побережье, Подводье
t|Земноводная|Карга может дышать воздухом и водой.
t|Ужасный облик|Любой гуманоид, который начинает ход в пределах 30 фт. от карги и видит её истинный облик, должен пройти спасбросок Мудрости Сл 11. При провале существо испугано на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, с помехой, если карга находится в пределах его поля зрения, прекращая эффект на себе при успехе. Если спасбросок существа успешен или эффект на нём окончился, оно получает иммунитет к «Ужасному облику» этой карги на следующие 24 часа. Если существо не застигнуто врасплох и истинный облик карги не открылся ему внезапно, оно может отвести взгляд, чтобы не совершать первоначальный спасбросок. До начала своего следующего хода отведшее взгляд существо совершает броски атаки по карге с помехой.
a|Когти|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одна цель. Попадание: 10 (2к6 + 3) рубящего урона.
a|Смертельный взгляд|Карга нацеливается на одно испуганное существо, которое видит в пределах 30 фт. от себя. Если цель видит каргу, она должна пройти спасбросок Мудрости Сл 11 против этой магии, иначе её хиты опустятся до 0.
a|Иллюзорный облик|Карга покрывает себя и всё, что несёт и носит, магической иллюзией, заставляющей её выглядеть как другое уродливое существо примерно её размера и гуманоидного телосложения. Эффект оканчивается, если карга прекращает его бонусным действием или умирает. Изменения, создаваемые этим эффектом, не выдерживают физического осмотра: например, карга может выглядеть так, будто у неё нет когтей, но коснувшийся её руки почувствует их. В остальном существо должно действием осмотреть иллюзию и пройти проверку Интеллекта (Анализ) Сл 16, чтобы понять, что карга замаскирована.

Аннис|Большой|Фея|хаотично-злой|17|естественный доспех|75|10к10 + 20|walk:40|21,12,14,13,14,14|6|3
de|Громадная железнокогтая карга гор и тёмных лесов с иссиня-чёрной кожей; крадёт детей и ломает кости жертв стальной хваткой.
se|тёмное зрение 60 фт., пассивная Внимательность 15
la|Всеобщий, Великаний, Сильван
ev|Горы, Лес
sv|con 5
sk|Обман 5, Внимательность 5
ri|холод; дробящий, колющий и рубящий урон от немагических атак
t|Врождённое колдовство|Базовая характеристика анниса — Харизма (Сл спасброска от заклинаний 13). Аннис может врождённо сотворять следующие заклинания, не нуждаясь в материальных компонентах: 3/день каждое: «маскировка» (включая облик Среднего гуманоида), «туманное облако».
a|Мультиатака|Аннис совершает три атаки: одну укусом и две когтями.
a|Укус|Рукопашная атака оружием: +8 к попаданию, досягаемость 5 фт., одна цель. Попадание: 15 (3к6 + 5) колющего урона.
a|Коготь|Рукопашная атака оружием: +8 к попаданию, досягаемость 5 фт., одна цель. Попадание: 15 (4к4 + 5) рубящего урона.
a|Сокрушающие объятия|Рукопашная атака оружием: +8 к попаданию, досягаемость 5 фт., одна цель. Попадание: 36 (9к6 + 5) дробящего урона, и цель схвачена (Сл высвобождения 15), если она Большого размера или меньше. Пока захват не окончен, цель получает 36 (9к6 + 5) дробящего урона в начале каждого хода анниса. Пока аннис держит существо в таком захвате, она не может совершать атаки.
`
