export default `
Юань-ти чистокровный|Средний|Гуманоид|нейтрально-злой|11||40|9к8|walk:30|11,12,11,13,12,14|1|2
de|Человек со змеиными чертами — раздвоенным языком, участками чешуи и немигающим взглядом; шпион и лазутчик змеиного народа среди людей.
se|тёмное зрение 60 фт., пассивная Внимательность 13
la|Бездны, Всеобщий, Драконий
ev|Джунгли, руины, храмы
sk|Обман 6, Внимательность 3, Скрытность 3
im|яд
ci|отравление
t|Врождённое колдовство|Базовой характеристикой юань-ти является Харизма (Сл спасброска от заклинания 12). Он может врождённо накладывать следующие заклинания, не нуждаясь в материальных компонентах. Неограниченно: «дружба с животными» (только змеи). 3/день каждое: «ядовитые брызги», «внушение».
t|Сопротивление магии|Юань-ти совершает с преимуществом спасброски от заклинаний и прочих магических эффектов.
a|Мультиатака|Юань-ти совершает две рукопашные атаки.
a|Скимитар|Рукопашная атака оружием: +3 к попаданию, досягаемость 5 фт., одна цель. Попадание: 4 (1к6 + 1) рубящего урона.
a|Короткий лук|Дальнобойная атака оружием: +3 к попаданию, дистанция 80/320 фт., одна цель. Попадание: 4 (1к6 + 1) колющего урона плюс 7 (2к6) урона ядом.

Юань-ти проклинатель|Средний|Чудовище|нейтрально-злой|12||66|12к8 + 12|walk:30|16,14,13,14,12,16|3|2
de|Юань-ти с человеческим телом и змеиной головой — жестокий надсмотрщик и воин змеиных храмов, способный оборачиваться змеёй.
se|тёмное зрение 60 фт., пассивная Внимательность 11
la|Бездны, Всеобщий, Драконий
ev|Джунгли, руины, храмы
sk|Обман 5, Скрытность 4
im|яд
ci|отравление
t|Перевёртыш|Юань-ти может действием принять облик Средней змеи или вернуться в свой истинный облик. Его характеристики одинаковы в обоих обликах. Всё снаряжение, которое он несёт или носит, не преображается. Если юань-ти умирает, он не меняет облик.
t|Врождённое колдовство (только в облике юань-ти)|Базовой характеристикой юань-ти является Харизма (Сл спасброска от заклинания 13). Он может врождённо накладывать следующие заклинания, не нуждаясь в материальных компонентах. Неограниченно: «дружба с животными» (только змеи). 3/день: «внушение».
t|Сопротивление магии|Юань-ти совершает с преимуществом спасброски от заклинаний и прочих магических эффектов.
a|Мультиатака (только в облике юань-ти)|Юань-ти совершает две дальнобойные атаки или две рукопашные атаки, но укус может использовать только один раз.
a|Укус|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одно существо. Попадание: 5 (1к4 + 3) колющего урона плюс 7 (2к6) урона ядом.
a|Скимитар (только в облике юань-ти)|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одна цель. Попадание: 6 (1к6 + 3) рубящего урона.
a|Длинный лук (только в облике юань-ти)|Дальнобойная атака оружием: +4 к попаданию, дистанция 150/600 фт., одна цель. Попадание: 6 (1к8 + 2) колющего урона плюс 7 (2к6) урона ядом.

Юань-ти аномалия|Большой|Чудовище|нейтрально-злой|15|естественный доспех|127|15к10 + 45|walk:40|19,16,17,17,15,18|7|3
de|Громадный змей с чешуйчатыми руками — высшая каста юань-ти, ближе всех стоящая к змеиным богам и повелевающая их культами.
se|тёмное зрение 60 фт., пассивная Внимательность 15
la|Бездны, Всеобщий, Драконий
ev|Джунгли, руины, храмы
sk|Внимательность 5, Скрытность 6
im|яд
ci|отравление
t|Перевёртыш|Юань-ти может действием принять облик Большой змеи или вернуться в свой истинный облик. Его характеристики одинаковы в обоих обликах. Всё снаряжение, которое он несёт или носит, не преображается. Если юань-ти умирает, он не меняет облик.
t|Врождённое колдовство (только в облике аномалии)|Базовой характеристикой юань-ти является Харизма (Сл спасброска от заклинания 15). Он может врождённо накладывать следующие заклинания, не нуждаясь в материальных компонентах. Неограниченно: «дружба с животными» (только змеи). 3/день: «внушение». 1/день: «страх».
t|Сопротивление магии|Юань-ти совершает с преимуществом спасброски от заклинаний и прочих магических эффектов.
a|Мультиатака (только в облике аномалии)|Юань-ти совершает две дальнобойные атаки или две рукопашные атаки, но укус и сдавливание может использовать лишь по одному разу.
a|Укус|Рукопашная атака оружием: +7 к попаданию, досягаемость 10 фт., одно существо. Попадание: 7 (1к6 + 4) колющего урона плюс 10 (3к6) урона ядом.
a|Сдавливание|Рукопашная атака оружием: +7 к попаданию, досягаемость 10 фт., одно Большое или меньшее существо. Попадание: 11 (2к6 + 4) дробящего урона, и цель схвачена (Сл высвобождения 14). Пока цель схвачена, она опутана, и юань-ти не может сдавливать другую цель.
a|Скимитар (только в облике аномалии)|Рукопашная атака оружием: +7 к попаданию, досягаемость 5 фт., одна цель. Попадание: 11 (2к6 + 4) рубящего урона.
a|Длинный лук (только в облике аномалии)|Дальнобойная атака оружием: +6 к попаданию, дистанция 150/600 фт., одна цель. Попадание: 7 (1к8 + 3) колющего урона плюс 10 (3к6) урона ядом.

Фоморой|Огромный|Великан|хаотично-злой|14|естественный доспех|149|13к12 + 65|walk:30|23,10,20,9,14,6|8|3
de|Чудовищно изуродованный великан Подземья, искажённый древним проклятием фей; его дурной глаз несёт боль и уродство.
se|тёмное зрение 120 фт., пассивная Внимательность 18
la|Великаний, Подземный
ev|Подземье, пещеры
sk|Внимательность 8, Скрытность 3
a|Мультиатака|Фоморой совершает две атаки огромной дубиной или совершает одну атаку огромной дубиной и один раз использует «Дурной глаз».
a|Огромная дубина|Рукопашная атака оружием: +9 к попаданию, досягаемость 15 фт., одна цель. Попадание: 19 (3к8 + 6) дробящего урона.
a|Дурной глаз|Фоморой магически вынуждает одно существо, которое видит в пределах 60 фт. от себя, совершить спасбросок Харизмы со Сложностью 14. Существо получает 27 (6к8) психического урона при провале или половину этого урона при успехе.
a|Проклятие дурного глаза (восстанавливается после короткого или продолжительного отдыха)|Пристальным взглядом фоморой использует «Дурной глаз», но при провале спасброска существо вдобавок проклинается магическим уродством. Будучи изуродованным, существо перемещается с половинной скоростью и совершает с помехой проверки характеристик, спасброски и броски атаки, основанные на Силе или Ловкости. Изуродованное существо может повторять спасбросок всякий раз, когда заканчивает продолжительный отдых, прекращая эффект на себе при успехе.

Полуогр|Большой|Великан|любое хаотичное мировоззрение|12|шкурный доспех|30|4к10 + 8|walk:30|17,10,14,7,9,10|1|2
de|Потомок огра и человека, орка или хобгоблина — туповатый громила на голову выше любого человека, живущий грабежом и грубой силой.
se|тёмное зрение 60 фт., пассивная Внимательность 9
la|Всеобщий, Великаний
ev|Холмы, леса, болота
a|Боевой топор|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одна цель. Попадание: 12 (2к8 + 3) рубящего урона, или 14 (2к10 + 3) рубящего урона при использовании двумя руками.
a|Метательное копьё|Рукопашная или дальнобойная атака оружием: +5 к попаданию, досягаемость 5 фт. или дистанция 30/120 фт., одна цель. Попадание: 10 (2к6 + 3) колющего урона.

Эмпирей|Огромный|Небожитель|хаотично-добрый (75%) или нейтрально-злой (25%)|22|естественный доспех|313|19к12 + 190|walk:50 fly:50 swim:50|30,21,30,21,22,27|23|7
de|Дитя богов Верхних планов — прекрасный титан, излучающий божественное величие; впавший во зло эмпирей сеет вокруг себя горе и разрушение.
se|истинное зрение 120 фт., пассивная Внимательность 16
la|все
ev|Иные планы, горы
sk|Проницательность 13, Убеждение 15
sv|str 17, int 12, wis 13, cha 15
t|Врождённое колдовство|Базовой характеристикой эмпирея является Харизма (Сл спасброска от заклинания 23, +15 к попаданию атаками заклинаниями). Он может врождённо накладывать следующие заклинания, не нуждаясь в материальных компонентах. Неограниченно: «высшее восстановление», «бесследное передвижение», «подводное дыхание», «хождение по воде». 1/день каждое: «общение с божеством», «рассеивание добра и зла», «землетрясение», «огненный шторм», «уход в иной мир» (только на себя).
t|Легендарное сопротивление (3/день)|Если эмпирей проваливает спасбросок, он может вместо этого выбрать успех.
t|Сопротивление магии|Эмпирей совершает с преимуществом спасброски от заклинаний и прочих магических эффектов.
a|Молот|Рукопашная атака оружием: +17 к попаданию, досягаемость 10 фт., одна цель. Попадание: 31 (6к6 + 10) дробящего урона. Если цель — существо, она должна пройти спасбросок Силы со Сложностью 15, иначе будет оттолкнута на 10 фт. от эмпирея и сбита с ног.
a|Снаряд|Дальнобойная атака заклинанием: +15 к попаданию, дистанция 600 фт., одна цель. Попадание: 24 (7к6) урона кислотой, холодом, огнём, электричеством, излучением или громом (на выбор эмпирея).
l|Атака|Эмпирей совершает одну атаку.
l|Воодушевление (стоит 2 действия)|Эмпирей воодушевляет всех невраждебных существ в пределах 120 фт. от себя до конца своего следующего хода. Воодушевлённые существа не могут быть очарованы и испуганы и совершают с преимуществом проверки характеристик и спасброски до конца следующего хода эмпирея.
l|Сотрясающий удар (стоит 2 действия)|Эмпирей бьёт молотом по земле, вызывая подземный толчок. Все существа на земле в пределах 60 фт. от него должны пройти спасбросок Силы со Сложностью 25, иначе будут сбиты с ног.

Дао|Большой|Элементаль|нейтрально-злой|18|естественный доспех|187|15к10 + 105|walk:30 burrow:30 fly:30|23,12,24,12,13,14|11|4
de|Гений Стихийного Плана Земли — алчный и жестокий владыка камня и самоцветов, держащий рабов в своих подземных дворцах.
se|тёмное зрение 120 фт., пассивная Внимательность 11
la|Терран
ev|Стихийный План Земли, Подземье
sv|int 5, wis 5, cha 6
ci|окаменение
t|Скольжение сквозь землю|Дао может прокапываться сквозь немагические необработанные землю и камень. При этом дао не тревожит материал, сквозь который перемещается.
t|Стихийная гибель|Если дао умирает, его тело распадается в кристаллическую пыль, оставляя после себя только снаряжение, которое дао нёс или носил.
t|Врождённое колдовство|Базовой характеристикой дао является Харизма (Сл спасброска от заклинания 14, +6 к попаданию атаками заклинаниями). Он может врождённо накладывать следующие заклинания, не нуждаясь в материальных компонентах. Неограниченно: «обнаружение добра и зла», «обнаружение магии», «изменение формы камня». 3/день каждое: «проход сквозь стену», «сдвиг земли», «языки». 1/день каждое: «призыв элементаля» (только элементаль земли), «газообразная форма», «невидимость», «фантомный убийца», «уход в иной мир», «каменная стена».
t|Твёрдая поступь|Дао совершает с преимуществом спасброски Силы и Ловкости против эффектов, которые могли бы сбить его с ног.
a|Мультиатака|Дао совершает две атаки кулаком или две атаки молотом.
a|Кулак|Рукопашная атака оружием: +10 к попаданию, досягаемость 5 фт., одна цель. Попадание: 15 (2к8 + 6) дробящего урона.
a|Молот|Рукопашная атака оружием: +10 к попаданию, досягаемость 5 фт., одна цель. Попадание: 20 (4к6 + 6) дробящего урона. Если цель — Огромное или меньшее существо, она должна пройти проверку Силы со Сложностью 18, иначе будет сбита с ног.

Марид|Большой|Элементаль|хаотично-нейтральный|17|естественный доспех|229|17к10 + 136|walk:30 fly:60 swim:90|22,12,26,18,17,18|11|4
de|Гений Стихийного Плана Воды — надменный и велеречивый владыка морей, любитель небылиц и хозяин коралловых дворцов.
se|слепое зрение 30 фт., тёмное зрение 120 фт., пассивная Внимательность 13
la|Акван
ev|Стихийный План Воды, побережья, океан
sv|dex 5, wis 7, cha 8
ri|кислота, холод, электричество
t|Земноводный|Марид может дышать воздухом и водой.
t|Стихийная гибель|Если марид умирает, его тело распадается всплеском воды и пены, оставляя после себя только снаряжение, которое марид нёс или носил.
t|Врождённое колдовство|Базовой характеристикой марида является Харизма (Сл спасброска от заклинания 16, +8 к попаданию атаками заклинаниями). Он может врождённо накладывать следующие заклинания, не нуждаясь в материальных компонентах. Неограниченно: «сотворение или уничтожение воды», «обнаружение добра и зла», «обнаружение магии», «туманное облако», «очищение пищи и питья». 3/день каждое: «языки», «подводное дыхание», «хождение по воде». 1/день каждое: «призыв элементаля» (только элементаль воды), «управление водой», «газообразная форма», «невидимость», «уход в иной мир».
a|Мультиатака|Марид совершает две атаки трезубцем.
a|Трезубец|Рукопашная или дальнобойная атака оружием: +10 к попаданию, досягаемость 5 фт. или дистанция 20/60 фт., одна цель. Попадание: 13 (2к6 + 6) колющего урона, или 15 (2к8 + 6) колющего урона, если используется двумя руками для рукопашной атаки.
a|Водяная струя|Марид магически выпускает струю воды линией длиной 60 фт. и шириной 5 фт. Каждое существо в этой линии должно совершить спасбросок Ловкости со Сложностью 16. При провале цель получает 21 (6к6) дробящего урона и, если она Огромная или меньше, толкается на 20 фт. от марида и сбивается с ног. При успехе цель получает половину дробящего урона и не толкается и не сбивается с ног.
`
