export default `
Куаггот|Средний|Гуманоид|хаотично-нейтральный|13|природный доспех|45|6к8 + 18|walk:30 climb:30|17,12,16,6,12,7|2|2
se|тёмное зрение 120 фт., пассивная Внимательность 11
la|Подземный
ev|Подземье, пещеры
sk|Атлетика 5
im|яд
ci|отравление
de|Косматый когтистый гуманоид Подземья с белёсой шерстью; свирепый охотник пещер, нередко служащий дроу.
t|Раненая ярость|Пока у куаггота 10 хитов или меньше, он совершает броски атаки с преимуществом. Кроме того, он причиняет дополнительно 10 (3к6) урона любой цели, по которой попадает рукопашной атакой.
a|Мультиатака|Куаггот совершает две атаки когтями.
a|Коготь|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одна цель. Попадание: 6 (1к6 + 3) рубящего урона.

Мерроу|Большой|Чудовище|хаотично-злой|13|природный доспех|45|6к10 + 12|walk:10 swim:40|18,10,15,8,10,9|2|2
se|тёмное зрение 60 фт., пассивная Внимательность 10
la|Акван, язык Бездны
ev|Побережья, подводный мир
de|Чудовищный потомок водяного народа, искажённый демонической скверной; жестокий морской хищник, утаскивающий моряков на глубину гарпуном.
t|Земноводное|Мерроу может дышать воздухом и водой.
a|Мультиатака|Мерроу совершает две атаки: одну укусом и одну когтями или гарпуном.
a|Укус|Рукопашная атака оружием: +6 к попаданию, досягаемость 5 фт., одна цель. Попадание: 8 (1к8 + 4) колющего урона.
a|Когти|Рукопашная атака оружием: +6 к попаданию, досягаемость 5 фт., одна цель. Попадание: 9 (2к4 + 4) рубящего урона.
a|Гарпун|Рукопашная или дальнобойная атака оружием: +6 к попаданию, досягаемость 5 фт. или дистанция 20/60 фт., одна цель. Попадание: 11 (2к6 + 4) колющего урона. Если цель — Огромное или меньшее существо, она должна выиграть состязание Силы против мерроу, иначе будет подтянута на 20 фт. к мерроу.

Локата|Средний|Гуманоид|нейтральный|12|природный доспех|14|4к8 − 4|walk:30 swim:30|14,12,9,10,12,11|1/2|2
se|пассивная Внимательность 13
la|Акван
ev|Побережья, подводный мир
sk|Атлетика 4, Внимательность 3
de|Гордый рыбоподобный гуманоид с чешуёй и плавниками; стойкий кочевник морей, переживший века рабства и гонений.
t|Воля Левиафана|Локата совершает с преимуществом спасброски от очарования, испуга, паралича, отравления, оглушения и усыпления.
t|Ограниченное земноводное|Локата может дышать воздухом и водой, но ей нужно погружаться в воду хотя бы раз в день на 1 минуту, чтобы не задохнуться.
a|Мультиатака|Локата совершает две атаки.
a|Копьё|Рукопашная или дальнобойная атака оружием: +4 к попаданию, досягаемость 5 фт. или дистанция 20/60 фт., одна цель. Попадание: 5 (1к6 + 2) колющего урона, или 6 (1к8 + 2) колющего урона, если оружие используется двумя руками для рукопашной атаки.

Три-крин|Средний|Гуманоид|хаотично-нейтральный|15|природный доспех|33|6к8 + 6|walk:40|12,15,13,8,12,7|1|2
se|тёмное зрение 60 фт., пассивная Внимательность 13
la|Три-крин
ev|Пустыня, степи
sk|Внимательность 3, Скрытность 4, Выживание 3
de|Богомолоподобный гуманоид-кочевник с хитиновым панцирем и четырьмя руками; неутомимый охотник пустынь, не нуждающийся во сне.
t|Маскирующийся панцирь|Три-крин может менять цвет своего панциря, подстраиваясь под цвет и текстуру окружения. Благодаря этому он совершает с преимуществом проверки Ловкости (Скрытность), совершённые с целью спрятаться.
t|Прыжок с места|Прыжок три-крина в длину достигает 30 фт., а в высоту — 15 фт., с разбега или без него.
a|Мультиатака|Три-крин совершает две атаки укусом или две атаки гитхкой.
a|Укус|Рукопашная атака оружием: +3 к попаданию, досягаемость 5 фт., одно существо. Попадание: 4 (1к6 + 1) колющего урона, и цель должна пройти спасбросок Телосложения со Сложностью 11, иначе будет отравлена на 1 минуту. Цель может повторять спасбросок в конце каждого своего хода, прекращая эффект на себе при успехе.
a|Гитхка|Рукопашная атака оружием: +3 к попаданию, досягаемость 5 фт., одна цель. Попадание: 6 (2к4 + 1) рубящего урона.
a|Чаткча|Дальнобойная атака оружием: +4 к попаданию, дистанция 30/120 фт., одна цель. Попадание: 5 (1к6 + 2) рубящего урона.

Гитъянки-воин|Средний|Гуманоид|законопослушно-злой|17|полулаты|49|9к8 + 9|walk:30|15,14,12,13,13,10|3|2
se|пассивная Внимательность 11
la|Гитский
ev|Астральный План
sv|con 3, int 3, wis 3
de|Высокий поджарый гуманоид с жёлтой кожей и серебряным двуручным мечом; безжалостный налётчик Астрального Плана, охотник на иллитидов.
t|Врождённое колдовство (псионика)|Базовой характеристикой гитъянки является Интеллект (Сл спасброска от заклинания 11, +3 к попаданию атаками заклинаниями). Гитъянки может врождённо накладывать следующие заклинания, не нуждаясь в компонентах: неограниченно: «волшебная рука» (рука невидима); 3/день каждое: «прыжок», «туманный шаг», «необнаружимость» (только на себя).
a|Мультиатака|Гитъянки совершает две атаки двуручным мечом.
a|Двуручный меч|Рукопашная атака оружием: +4 к попаданию, досягаемость 5 фт., одна цель. Попадание: 9 (2к6 + 2) рубящего урона плюс 7 (2к6) психического урона.

Гитцерай-монах|Средний|Гуманоид|законопослушно-нейтральный|14||38|7к8 + 7|walk:30|12,15,12,13,14,10|2|2
se|пассивная Внимательность 14
la|Гитский
ev|Лимбо, Внешние Планы
sk|Внимательность 4, Проницательность 4
sv|str 3, dex 4, int 3, wis 4
de|Аскетичный гуманоид с жёлто-зелёной кожей из монастырей Лимбо; дисциплинированный псионик, разящий врага голыми руками и силой разума.
t|Врождённое колдовство (псионика)|Базовой характеристикой гитцерая является Мудрость (Сл спасброска от заклинания 12, +4 к попаданию атаками заклинаниями). Гитцерай может врождённо накладывать следующие заклинания, не нуждаясь в компонентах: неограниченно: «волшебная рука» (рука невидима); 3/день каждое: «падение пёрышком», «прыжок», «видение невидимого», «щит».
t|Психическая защита|Пока гитцерай не носит доспехов и не использует щит, его КД включает модификатор Мудрости.
a|Мультиатака|Гитцерай совершает два безоружных удара.
a|Безоружный удар|Рукопашная атака оружием: +4 к попаданию, досягаемость 5 фт., одна цель. Попадание: 6 (1к8 + 2) дробящего урона плюс 9 (2к8) психического урона. Это магическая атака оружием.

Редкап|Маленький|Фея|нейтрально-злой|13|природный доспех|45|6к6 + 24|walk:25|18,13,18,10,12,9|3|2
se|тёмное зрение 60 фт., пассивная Внимательность 13
la|Всеобщий, Сильван
ev|Лес, болота, Страна Фей
sk|Атлетика 6, Внимательность 3
de|Злобный мелкий фей, рождённый из пролитой крови; носит колпак, пропитанный кровью жертв, и тяжёлые железные сапоги.
t|Железные сапоги|Перемещаясь, редкап совершает проверки Ловкости (Скрытность) с помехой.
t|Непомерная сила|При захвате редкап считается Средним. Кроме того, тяжёлое оружие не накладывает помеху на его броски атаки.
a|Мультиатака|Редкап совершает три атаки зловещим серпом.
a|Зловещий серп|Рукопашная атака оружием: +6 к попаданию, досягаемость 5 фт., одна цель. Попадание: 9 (2к4 + 4) рубящего урона.
a|Преследование в железных сапогах|Редкап перемещается со скоростью вплоть до своей к существу, которое он видит, и пинает его железным сапогом. Цель должна пройти спасбросок Ловкости со Сложностью 14, иначе получит 20 (3к10 + 4) дробящего урона и будет сбита с ног.

Корред|Маленький|Фея|хаотично-нейтральный|17|природный доспех|102|12к6 + 60|walk:30 burrow:30|23,14,20,10,15,9|7|3
se|тёмное зрение 120 фт., чувство дрожи 120 фт., пассивная Внимательность 15
la|Дварфский, Гномий, Сильван, Терран, Подземный
ev|Лес, холмы, Подземье, Страна Фей
sk|Атлетика 9, Внимательность 5, Скрытность 5
ri|дробящий, колющий и рубящий урон от немагических атак
de|Косматый подземный фей невероятной силы с каменной кожей и живыми волосами; ревнивый страж самоцветов и потайных пещер.
t|Повелитель волос|У корреда есть хотя бы одна верёвка длиной 50 футов, сплетённая из его волос. Бонусным действием, находясь в пределах 30 фт. от такой верёвки, корред может приказать ей переместиться на 20 фт. и схватить Большое или меньшее существо, которое он видит в пределах 5 фт. от верёвки (Сл высвобождения 13), либо отпустить схваченное ею существо.
t|Врождённое колдовство|Базовой характеристикой корреда является Мудрость (Сл спасброска от заклинания 13). Корред может врождённо накладывать следующие заклинания, не нуждаясь в материальных компонентах: неограниченно: «общение с природой» (как действие), «слияние с камнем» (бонусным действием), «изменение формы камня» (бонусным действием).
a|Мультиатака|Корред совершает две атаки секирой или бросает два камня.
a|Секира|Рукопашная атака оружием: +9 к попаданию, досягаемость 5 фт., одна цель. Попадание: 12 (1к12 + 6) рубящего урона.
a|Камень|Дальнобойная атака оружием: +9 к попаданию, дистанция 60/120 фт., одна цель. Попадание: 19 (3к8 + 6) дробящего урона.

Квиклинг|Крошечный|Фея|хаотично-злой|16||10|3к4 + 3|walk:120|4,23,13,10,12,7|1|2
se|тёмное зрение 60 фт., пассивная Внимательность 15
la|Всеобщий, Сильван
ev|Лес, Страна Фей
sk|Акробатика 8, Внимательность 5, Ловкость рук 8, Скрытность 8
de|Крошечный злобный фей, движущийся так быстро, что глаз различает лишь смазанный росчерк; обожает жестокие розыгрыши.
t|Размытое перемещение|Броски атаки по квиклингу совершаются с помехой, если только квиклинг не недееспособен или не обездвижен.
t|Увёртливость|Если квиклинг попадает под действие эффекта, позволяющего совершить спасбросок Ловкости для получения половины урона, он вместо этого не получает урона при успешном спасброске и получает лишь половину урона при провале.
a|Мультиатака|Квиклинг совершает три атаки кинжалом.
a|Кинжал|Рукопашная или дальнобойная атака оружием: +8 к попаданию, досягаемость 5 фт. или дистанция 20/60 фт., одна цель. Попадание: 8 (1к4 + 6) колющего урона.
`
