export default `
Фейский дракон|Крошечный|Дракон|хаотично-добрый|15||14|4к4 + 4|walk:10 fly:60|3,20,13,14,12,16|1|2
se|тёмное зрение 60 фт., пассивная Внимательность 13
la|Драконий, Сильван
ev|Лес
sk|Магия 4, Внимательность 3, Скрытность 7
de|Крошечный озорной дракон с радужной чешуёй и крыльями бабочки, обожающий невидимые проделки и сладости.
t|Превосходная невидимость|Бонусным действием фейский дракон может магически стать невидимым, пока не закончится его концентрация (как при концентрации на заклинании). Всё снаряжение, которое дракон несёт или носит, становится невидимым вместе с ним.
t|Ограниченная телепатия|Используя телепатию, фейский дракон может магически общаться с любым другим фейским драконом в пределах 60 фт. от себя.
t|Сопротивление магии|У фейского дракона преимущество на спасброски от заклинаний и других магических эффектов.
t|Врождённое колдовство|Базовая характеристика фейского дракона — Харизма (Сл спасброска от заклинаний 13). Он может врождённо сотворять следующие заклинания, не нуждаясь в материальных компонентах: 1/день каждое: «пляшущие огоньки», «волшебная рука», «малая иллюзия». Чем старше дракон, тем больше заклинаний он знает.
a|Укус|Рукопашная атака оружием: +7 к попаданию, досягаемость 5 фт., одно существо. Попадание: 1 колющего урона.
a|Дыхание эйфории (перезарядка 5–6)|Дракон выдыхает облачко газа эйфории на одно существо в пределах 5 фт. от себя. Цель должна пройти спасбросок Мудрости Сл 11, иначе в течение 1 минуты она не может совершать реакции и в начале каждого своего хода бросает к6, определяя своё поведение в этот ход: 1–4 — цель не совершает действий и бонусных действий и тратит всё своё перемещение, двигаясь в случайном направлении; 5–6 — цель не перемещается, и единственное, что она может сделать в свой ход, — пройти спасбросок Мудрости Сл 11, оканчивая эффект на себе при успехе.

Шлемоносный ужас|Средний|Конструкт|нейтральный|20|латы, щит|60|8к8 + 24|walk:30 fly:30 (парение)|18,13,16,10,10,10|4|2
se|слепое зрение 60 фт. (слеп за пределами этого радиуса), пассивная Внимательность 14
la|понимает языки своего создателя, но не может говорить
ev|Подземелье, руины
sk|Внимательность 4
ri|дробящий, колющий и рубящий урон от немагических атак
im|некротический урон, силовое поле, яд
ci|ослепление, глухота, испуг, окаменение, отравление, очарование, ошеломление, паралич
de|Ожившие зачарованные латы, парящие в воздухе и без устали исполняющие волю давно сгинувшего создателя.
t|Сопротивление магии|У шлемоносного ужаса преимущество на спасброски от заклинаний и других магических эффектов.
t|Иммунитет к заклинаниям|Шлемоносный ужас обладает иммунитетом к трём заклинаниям, выбранным его создателем. Обычно это «огненный шар», «раскалённый металл» и «молния».
a|Мультиатака|Шлемоносный ужас совершает две атаки длинным мечом.
a|Длинный меч|Рукопашная атака оружием: +6 к попаданию, досягаемость 5 фт., одна цель. Попадание: 8 (1к8 + 4) рубящего урона, либо 9 (1к10 + 4) рубящего урона при использовании двумя руками.

Хранитель-щит|Большой|Конструкт|без мировоззрения|17|естественный доспех|142|15к10 + 60|walk:30|18,8,18,7,10,3|7|3
se|слепое зрение 10 фт., тёмное зрение 60 фт., пассивная Внимательность 10
la|понимает команды, отданные на любом языке, но не может говорить
ev|Подземелье, город
im|яд
ci|истощение, испуг, отравление, очарование, паралич
de|Массивный конструкт из дерева и металла, созданный защищать владельца особого амулета, принимая его раны на себя.
t|Привязка|Хранитель-щит магически привязан к амулету. Пока хранитель и его амулет находятся на одном плане существования, носитель амулета может телепатически призвать хранителя к себе, а хранитель знает направление к амулету и расстояние до него. Если хранитель находится в пределах 60 фт. от носителя амулета, половина любого урона, получаемого носителем (округляя вверх), передаётся хранителю.
t|Регенерация|Хранитель-щит восстанавливает 10 хитов в начале своего хода, если у него есть хотя бы 1 хит.
t|Хранение заклинания|Заклинатель, носящий амулет хранителя-щита, может заставить хранителя сохранить одно заклинание 4-го уровня или ниже. Для этого носитель должен сотворить это заклинание на хранителя. Заклинание не оказывает эффекта, а сохраняется внутри хранителя. По команде носителя или в заранее оговорённой заклинателем ситуации хранитель сотворяет сохранённое заклинание с параметрами, заданными изначальным заклинателем, не нуждаясь в компонентах. Когда заклинание сотворено или сохранено новое, предыдущее сохранённое заклинание теряется.
a|Мультиатака|Хранитель совершает две атаки кулаками.
a|Кулак|Рукопашная атака оружием: +7 к попаданию, досягаемость 5 фт., одна цель. Попадание: 11 (2к6 + 4) дробящего урона.
r|Щит|Когда существо совершает атаку по носителю амулета хранителя, хранитель даёт носителю бонус +2 к КД, если находится в пределах 5 фт. от него.

Голем из плоти|Средний|Конструкт|нейтральный|9||93|11к8 + 44|walk:30|19,9,18,6,10,5|5|3
se|тёмное зрение 60 фт., пассивная Внимательность 10
la|понимает языки своего создателя, но не может говорить
ev|Подземелье, лаборатории
im|электричество, яд; дробящий, колющий и рубящий урон от немагических атак, кроме адамантинового оружия
ci|истощение, испуг, окаменение, отравление, очарование, паралич
de|Сшитое из частей мёртвых тел чудовище, оживлённое молнией и послушное создателю — пока не впадёт в слепую ярость.
t|Берсерк|Каждый раз, когда голем начинает свой ход, имея 40 хитов или меньше, бросьте к6. При выпадении 6 голем впадает в берсерк. В каждый свой ход в состоянии берсерка голем атакует ближайшее существо, которое видит. Если ни одно существо не находится достаточно близко, чтобы дойти до него и атаковать, голем атакует предмет, предпочитая предметы меньше себя. Впав в берсерк, голем остаётся в этом состоянии, пока не будет уничтожен или не восстановит все хиты. Создатель голема, находясь в пределах 60 фт. от впавшего в берсерк голема, может попытаться успокоить его, говоря твёрдо и убедительно. Голем должен слышать создателя, который должен действием пройти проверку Харизмы (Убеждение) Сл 15. При успехе берсерк прекращается. Если голем получает урон, всё ещё имея 40 хитов или меньше, он может снова впасть в берсерк.
t|Боязнь огня|Если голем получает урон огнём, он совершает с помехой броски атаки и проверки характеристик до конца своего следующего хода.
t|Неизменный облик|Голем обладает иммунитетом к любым заклинаниям и эффектам, изменяющим его облик.
t|Поглощение электричества|Каждый раз, когда голем должен получить урон электричеством, он не получает урона, а вместо этого восстанавливает количество хитов, равное причиняемому урону электричеством.
t|Сопротивление магии|У голема преимущество на спасброски от заклинаний и других магических эффектов.
t|Магическое оружие|Атаки голема оружием являются магическими.
a|Мультиатака|Голем совершает две атаки ударом.
a|Удар|Рукопашная атака оружием: +7 к попаданию, досягаемость 5 фт., одна цель. Попадание: 13 (2к8 + 4) дробящего урона.

Душащий ковёр|Большой|Конструкт|без мировоззрения|12||33|6к10|walk:10|17,14,10,1,3,1|2|2
se|слепое зрение 60 фт. (слеп за пределами этого радиуса), пассивная Внимательность 6
la|—
ev|Подземелье, город
im|яд, психический
ci|ослепление, глухота, испуг, окаменение, отравление, очарование, паралич
de|Зачарованный ковёр, неотличимый от обычного предмета обстановки, что обволакивает наступившую на него жертву и душит её.
t|Уязвимость к антимагии|Ковёр недееспособен, находясь в области антимагического поля. Если ковёр становится целью заклинания «рассеивание магии», он должен пройти спасбросок Телосложения против Сл заклинаний заклинателя, иначе потеряет сознание на 1 минуту.
t|Передача урона|Пока ковёр держит существо в захвате, он получает только половину причиняемого ему урона, а вторую половину получает схваченное им существо.
t|Ложный облик|Пока ковёр остаётся неподвижным, его невозможно отличить от обычного ковра.
a|Удушение|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одно существо Среднего размера или меньше. Попадание: существо схвачено (Сл высвобождения 13). Пока захват не окончен, цель опутана, ослеплена и рискует задохнуться, а ковёр не может душить другую цель. Кроме того, в начале каждого хода цели она получает 10 (2к6 + 3) дробящего урона.

Пожиратель интеллекта|Крошечный|Аберрация|законопослушно-злой|12||21|6к4 + 6|walk:40|6,14,13,12,11,10|2|2
se|слепое зрение 60 фт. (слеп за пределами этого радиуса), пассивная Внимательность 12
la|понимает Глубинную речь, но не может говорить; телепатия 60 фт.
ev|Подземье
sk|Внимательность 2, Скрытность 4
ri|дробящий, колющий и рубящий урон от немагических атак
ci|ослепление
de|Ходячий мозг на четырёх когтистых лапах — творение свежевателей разума, пожирающее рассудок жертвы и захватывающее её тело.
t|Чувство разума|Пожиратель интеллекта чувствует присутствие и местоположение любого существа в пределах 300 фт. от себя, чей Интеллект равен 3 или выше, независимо от преград, если только существо не защищено заклинанием «сокрытие разума».
a|Мультиатака|Пожиратель интеллекта совершает одну атаку когтями и использует «Пожирание интеллекта».
a|Когти|Рукопашная атака оружием: +4 к попаданию, досягаемость 5 фт., одна цель. Попадание: 7 (2к4 + 2) рубящего урона.
a|Пожирание интеллекта|Пожиратель интеллекта выбирает целью одно видимое им существо в пределах 10 фт. от себя, у которого есть мозг. Цель должна пройти спасбросок Интеллекта Сл 12 против этой магии, иначе получит 11 (2к10) психического урона. Также при провале бросьте 3к6: если сумма равна значению Интеллекта цели или превышает его, это значение снижается до 0. Цель ошеломлена, пока не восстановит хотя бы одну единицу Интеллекта.
a|Похищение тела|Пожиратель интеллекта начинает состязание Интеллекта с недееспособным гуманоидом в пределах 5 фт. от себя, не защищённым заклинанием «защита от добра и зла». Если он выигрывает состязание, пожиратель магически поглощает мозг цели, телепортируется в её череп и берёт тело под контроль. Находясь внутри существа, пожиратель имеет полное укрытие от атак и других эффектов, исходящих извне носителя. Он сохраняет свои значения Интеллекта, Мудрости и Харизмы, понимание Глубинной речи, телепатию и свои особенности, а в остальном перенимает характеристики цели. Он знает всё, что знало существо, включая заклинания и языки. Если тело носителя умирает, пожиратель должен покинуть его. Заклинание «защита от добра и зла», сотворённое на тело, изгоняет пожирателя, как и восстановление поглощённого мозга с помощью заклинания «исполнение желаний». Потратив 5 фт. перемещения, пожиратель может добровольно покинуть тело, телепортируясь в ближайшее свободное пространство в пределах 5 фт. от него. Тело при этом умирает, если его мозг не восстановлен в течение 1 раунда.

Улитарид|Большой|Аберрация|законопослушно-злой|15|кираса|127|17к10 + 34|walk:30|15,12,15,21,19,21|9|4
se|тёмное зрение 120 фт., пассивная Внимательность 18
la|Глубинная речь, Подземный; телепатия 2 мили
ev|Подземье
sk|Магия 9, Проницательность 8, Внимательность 8, Скрытность 5
sv|int 9, wis 8, cha 9
de|Редкий исполинский свежеватель разума с шестью щупальцами — психический владыка, вокруг которого вырастают новые колонии иллитидов.
t|Чувство существ|Улитарид ощущает присутствие существ с Интеллектом 4 или выше в пределах 2 миль от себя. Он знает расстояние и направление до каждого такого существа, а также значение его Интеллекта, но не может ощутить о нём ничего больше. Существо, защищённое заклинаниями «сокрытие разума», «необнаружимость» или подобной магией, нельзя ощутить таким образом.
t|Сопротивление магии|У улитарида преимущество на спасброски от заклинаний и других магических эффектов.
t|Врождённое колдовство (псионика)|Базовая характеристика улитарида — Интеллект (Сл спасброска от заклинаний 17). Он может врождённо сотворять следующие заклинания, не нуждаясь в компонентах: неограниченно: «обнаружение мыслей», «левитация»; 1/день каждое: «подчинение чудовища», «слабоумие», «массовое внушение», «уход в иной мир» (только на себя), «проекция образа», «наблюдение», «телекинез».
a|Щупальца|Рукопашная атака оружием: +9 к попаданию, досягаемость 10 фт., одно существо. Попадание: 27 (4к10 + 5) психического урона. Если цель Средняя или меньше, она схвачена (Сл высвобождения 14) и должна пройти спасбросок Интеллекта Сл 17, иначе будет ошеломлена, пока этот захват не окончится.
a|Извлечение мозга|Рукопашная атака оружием: +9 к попаданию, досягаемость 5 фт., один недееспособный гуманоид, схваченный улитаридом. Попадание: 55 (10к10) колющего урона. Если этот урон снижает хиты цели до 0, улитарид убивает её, извлекая и пожирая её мозг.
a|Психический взрыв (перезарядка 5–6)|Улитарид магически испускает психическую энергию 60-футовым конусом. Каждое существо в этой области должно пройти спасбросок Интеллекта Сл 17, иначе получит 31 (4к12 + 5) психического урона и будет ошеломлено на 1 минуту. Цель может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе.

Наблюдатель|Средний|Аберрация|законопослушно-нейтральный|14|естественный доспех|39|6к8 + 12|walk:0 fly:30 (парение)|8,14,14,13,14,11|3|2
se|тёмное зрение 120 фт., пассивная Внимательность 16
la|Глубинная речь, Подземный; телепатия 120 фт.
ev|Подземелье, Подземье
sk|Внимательность 6
ci|сбивание с ног
de|Малый родич бехолдера с четырьмя глазными стеблями, призванный с иного плана сторожить место или сокровище ровно 101 год.
a|Укус|Рукопашная атака оружием: +1 к попаданию, досягаемость 5 фт., одна цель. Попадание: 2 (1к6 − 1) колющего урона.
a|Лучи из глаз|Наблюдатель выпускает до двух следующих магических лучей из глаз в одно или два существа, которые видит в пределах 90 фт. от себя. Каждый луч он может использовать только один раз за ход. 1. Луч замешательства. Цель должна пройти спасбросок Мудрости Сл 13, иначе до конца своего следующего хода она не может совершать реакции, в свой ход не может перемещаться и действием совершает рукопашную или дальнобойную атаку по случайно определённому существу в пределах досягаемости. Если цель не может атаковать, она ничего не делает в свой ход. 2. Парализующий луч. Цель должна пройти спасбросок Телосложения Сл 13, иначе будет парализована на 1 минуту. Цель может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе. 3. Луч страха. Цель должна пройти спасбросок Мудрости Сл 13, иначе будет испугана на 1 минуту. Цель может повторять спасбросок в конце каждого своего хода (с помехой, если наблюдатель находится в поле её зрения), оканчивая эффект на себе при успехе. 4. Ранящий луч. Цель должна пройти спасбросок Телосложения Сл 13, получая 16 (3к10) некротического урона при провале или половину этого урона при успехе.
a|Сотворение еды и воды|Наблюдатель магически создаёт достаточно еды и воды, чтобы прокормить себя в течение 24 часов.
r|Отражение заклинания|Если наблюдатель успешно проходит спасбросок от заклинания или атака заклинанием промахивается по нему, наблюдатель может выбрать другое существо (включая заклинателя), которое видит в пределах 30 фт. от себя. Заклинание нацеливается на выбранное существо вместо наблюдателя. Если заклинание требовало спасбросок, выбранное существо совершает собственный спасбросок. Если заклинание было атакой, бросок атаки перебрасывается против выбранного существа.

Тиран смерти|Большой|Нежить|законопослушно-злой|19|естественный доспех|187|25к10 + 50|walk:0 fly:20 (парение)|10,14,14,19,15,19|14|5
se|тёмное зрение 120 фт., пассивная Внимательность 22
la|Глубинная речь, Подземный
ev|Подземье, Подземелье
sk|Внимательность 12
sv|str 5, con 7, int 9, wis 7, cha 9
im|яд
ci|истощение, окаменение, отравление, очарование, паралич, сбивание с ног
de|Восставший из мёртвых бехолдер — исполинский череп с парящими глазными стеблями, чей мёртвый центральный глаз источает волну негативной энергии.
t|Конус негативной энергии|Центральный глаз тирана смерти испускает невидимый магический 150-футовый конус негативной энергии. В начале каждого своего хода тиран решает, куда направлен конус и активен ли он. Существа в этой области не могут восстанавливать хиты. Любой гуманоид, умерший там, становится зомби под командованием тирана. Мёртвый гуманоид сохраняет своё место в порядке инициативы и оживает в начале своего следующего хода, если его тело не было полностью уничтожено.
a|Укус|Рукопашная атака оружием: +5 к попаданию, досягаемость 5 фт., одна цель. Попадание: 14 (4к6) колющего урона.
a|Лучи из глаз|Тиран смерти выпускает три следующих магических луча из глаз, определяемых случайным образом (перебрасывая повторы), в одну, две или три цели, которые видит в пределах 120 фт. от себя. 1. Очаровывающий луч. Цель должна пройти спасбросок Мудрости Сл 17, иначе будет очарована тираном на 1 час или пока тиран не причинит ей вред. 2. Парализующий луч. Цель должна пройти спасбросок Телосложения Сл 17, иначе будет парализована на 1 минуту. Цель может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе. 3. Луч страха. Цель должна пройти спасбросок Мудрости Сл 17, иначе будет испугана на 1 минуту. Цель может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе. 4. Замедляющий луч. Цель должна пройти спасбросок Ловкости Сл 17, иначе на 1 минуту её скорость уменьшается вдвое, она не может совершать реакции и в свой ход может совершить либо действие, либо бонусное действие, но не оба. Цель может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе. 5. Истощающий луч. Цель должна пройти спасбросок Телосложения Сл 17, получая 36 (8к8) некротического урона при провале или половину этого урона при успехе. 6. Телекинетический луч. Если цель — существо, она должна пройти спасбросок Силы Сл 17, иначе тиран переместит её на расстояние до 30 фт. в любом направлении. Цель опутана телекинетической хваткой луча до начала следующего хода тирана или пока тиран не станет недееспособен. Если цель — предмет весом до 300 фунтов, который никто не несёт и не носит, тиран перемещает его на расстояние до 30 фт. в любом направлении. Этим лучом тиран также может совершать тонкие манипуляции с предметами. 7. Усыпляющий луч. Цель должна пройти спасбросок Мудрости Сл 17, иначе уснёт и будет без сознания в течение 1 минуты. Цель пробуждается, если получает урон или другое существо действием будит её. Этот луч не действует на конструктов и нежить. 8. Окаменяющий луч. Цель должна пройти спасбросок Ловкости Сл 17, иначе начнёт превращаться в камень и будет опутана. В конце своего следующего хода она должна повторить спасбросок. При успехе эффект оканчивается, при провале цель окаменевает, пока не будет освобождена заклинанием «высшее восстановление» или подобной магией. 9. Дезинтегрирующий луч. Если цель — существо, она должна пройти спасбросок Ловкости Сл 17, иначе получит 45 (10к8) урона силовым полем. Если этот урон снижает хиты цели до 0, её тело обращается в кучку серой пыли. Если цель — немагический предмет или творение магической силы Большого размера или меньше, она дезинтегрируется без спасброска. Если цель — немагический предмет или творение магической силы Огромного размера или больше, этот луч дезинтегрирует её часть в виде куба со стороной 10 фт. 10. Смертельный луч. Цель должна пройти спасбросок Ловкости Сл 17, иначе получит 55 (10к10) некротического урона. Цель умирает, если этот урон снижает её хиты до 0.
l|Луч из глаза|Тиран смерти использует один случайный луч из глаз.

Катоблепас|Большой|Чудовище|без мировоззрения|14|естественный доспех|84|8к10 + 40|walk:30|19,12,21,3,14,8|5|3
se|тёмное зрение 60 фт., пассивная Внимательность 12
la|—
ev|Болото
de|Зловонное болотное чудище с телом буйвола и тяжёлой головой на длинной змеиной шее, чей взгляд несёт смерть.
t|Зловоние|Любое существо, кроме катоблепаса, начинающее свой ход в пределах 10 фт. от катоблепаса, должно пройти спасбросок Телосложения Сл 16, иначе будет отравлено до начала своего следующего хода. При успешном спасброске существо получает иммунитет к зловонию всех катоблепасов на 1 час.
a|Хвост|Рукопашная атака оружием: +7 к попаданию, досягаемость 10 фт., одна цель. Попадание: 21 (5к6 + 4) дробящего урона. Если цель — существо, она должна пройти спасбросок Телосложения Сл 16, иначе будет ошеломлена до начала следующего хода катоблепаса.
a|Луч смерти (перезарядка 5–6)|Катоблепас выбирает целью одно видимое им существо в пределах 30 фт. от себя. Цель должна пройти спасбросок Телосложения Сл 16, получая 36 (8к8) некротического урона при провале или половину этого урона при успехе. Если этот урон снижает хиты цели до 0, она умирает.
`
